/* Informative text used when Web Clip is unable to access a local file */
"Cannot access %@" = "Brak dostępu do %@";

/* Used when Web Clip can't load a page off a webserver */
"Cannot load page on %@" = "Nie można wczytać strony w %@";

/* The Done button is the button users press to exit Edit mode. */
"Done" = "Gotowe";

/* The message shown while loading a web clip */
"Loading Clip" = "Wczytuję wycinek";

/* Loading Clip animation with one dot */
"Loading Clip." = "Wczytuję wycinek.";

/* Loading Clip animation with two dots */
"Loading Clip.." = "Wczytuję wycinek…";

/* Loading Clip animation with three dots */
"Loading Clip..." = "Wczytuję wycinek…";

/* Informative text used when Web Clip cannot connect to the Internet' */
"Please connect to the Internet" = "Połącz się z Internetem";

/* A very short message that says Requires Mac OS X v10.4.3 */
"Requires Mac OS X v10.4.3" = "Wymagany Mac OS X w wersji 10.4.3";

/* Web Clip Not Available */
"Web Clip Not Available" = "Wycinek witryny nie jest dostępny";

